tap "homebrew/bundle"
tap "homebrew/core"

brew "ffmpeg"
brew "gnu-sed"
brew "grep"
brew "stow"
brew "tree"
brew "wget"
brew "ffmpeg"
brew "fish"
brew "htop"
brew "nkf"
brew "nmap"
brew "starship"
brew "yarn"
brew "docker"
brew "mackup"
brew "dockutil"