tap "homebrew/bundle"
brew "curl"
brew "fish"
brew "grep"
brew "jq"
brew "nkf"
brew "peco"
brew "tree"
brew "wget"
brew "yarn"
brew "git"
brew "starship"
brew "pyenv"
cask "alt-tab"
cask "brave-browser"
cask "cheatsheet"
cask "clipy"
cask "google-drive"
cask "hammerspoon"
cask "iterm2"
cask "karabiner-elements"
cask "ngrok"
cask "rectangle"
cask "slack"
cask "utm"
cask "visual-studio-code"
cask "google-japanese-ime"
